const checks = [
    {
        id: 0,
        visit_id: 0,
        patient_id: "001223466655",
        title: "فحص الدم",
        result: "الهيموغلوبين 14 غرام/ديسيليتر, الكريات الجمراء 5.4 مليون/ميكروليتر, الكوليسترول 180 ميليغرام/ديسيليتر",
        created_at: "22/4/2022",
        updated_at: "22/4/2022"
    },
    {
        id: 1,
        visit_id: 1,
        patient_id: "001223466655",
        title: "فحص ضغط الدم",
        result: "120/80 مم زئبق",
        created_at: "22/1/2022",
        updated_at: "03/2/2022"
    },
    {
        id: 2,
        visit_id: 1,
        patient_id: "001223466655",
        title: "تحليل كيمياء الدم",
        result: "مستوى الجلوكوز في الدم: 100 ملغ/ديسيلتر, مستوى الصوديوم: 140 مليمول/لتر, مستوى البوتاسيوم: 4  مليمول/لتر, مستوى الكرياتينين: 0.8 مليغرام/ديسيلتر",
        created_at: "22/4/2022",
        updated_at: "22/4/2022"
    },
    {
        id: 3,
        visit_id: 3,
        patient_id: "001223466655",
        title: "اختبار تخثر الدم",
        result: "زمن تخثر الدم: 12 ثانية, معدل ترسيب الدم: 10 ملم/ساعة",
        created_at: "22/1/2022",
        updated_at: "03/2/2022"
    },
    {
        id: 4,
        visit_id: 3,
        patient_id: "001223466655",
        title: "اختبار تخثر الدم",
        result: "زمن تخثر الدم: 12 ثانية",
        created_at: "22/1/2022",
        updated_at: "03/2/2022"
    },
    {
        id: 5,
        visit_id: 4,
        patient_id: "00125661615",
        title: "اختبار تخثر الدم",
        result: "زمن تخثر الدم: 12 ثانية, معدل ترسيب الدم: 10 ملم/ساعة",
        created_at: "22/4/2022",
        updated_at: "22/4/2022"
    },
    {
        id: 6,
        visit_id: 4,
        patient_id: "00125661615",
        title: "فحص ضغط الدم",
        result: "120/80 مم زئبق",
        created_at: "22/1/2022",
        updated_at: "03/2/2022"
    },
]

export default checks